/* Adobe Plugin Plist Files for MPSExport */
/* Localized Strings for Russian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MPSExportEN";
CFBundleDisplayName = "MPSExportEN";
CFBundleGetInfoHTML = "MPSExportEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "MPSExportEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "MPSExportEN version 21.1.0EN";
